{
  "Главная": "Home",
  "О нас": "About Us",
  "Нам доверяют": "They trust us",
  "Услуги": "Services",
  "Контакты": "Contacts",
  "Город Ташкент, Яккасарайский, 100070, район, улица Тафаккур, 68а.": "Tashkent city, Yakkasaray, 100070, district, Tafakkur street, 68a",
  "Языки": "Languages",
  "Адвокатское бюро «VERDICT» длительное время осуществляет": "VERDICT lawyer's office has been conducting its activities",
  "свою деятельность на рынке оказания юридических услуг.": "in the legal market for a long period of time",
  "Профессионализм": "Competence",
  "Взаимодействие": "Interaction",
  "Наша юридическая компания специализируется на представлении интересов и защите прав своих клиентов в области гражданско-правовых и административных отношений, а также разрешении споров связанных с авторскими правами и интеллектуальной собственностью.": "Our law firm specializes in representing and protecting the rights of our clients in the field of civil law and administrative relations, as well as resolving disputes related to copyrights and intellectual property.",
  "Полная конфиденциальность": "Absolute confidentiality",
  "С налоговой инспекцией и государственными службами": "Work with the tax office and government services",
  "С жалобами от потребителей": "With consumer complaints",
  "С недобросовестными контрагентами": "With unscrupulous contractors",
  "С правами на торговую марку или на изобретение": "Work with rights to trademark or invention",
  "С недобросовестными конкурентами и прочее": "With unscrupulous competitors and more",
  "Договорная работа": "Conclusion and performance of contracts",
  "Работа с уставными документами": "Work with statutory documents",
  "Защита деловой репутации": "Protection of business reputation",
  "Адвокатское бюро «VERDICT» длительное время осуществляет свою деятельность на рынке оказания юридических услуг ": "Our law firm specializes in representing and protecting the rights of our clients in the field of civil law and administrative relations, as well as settlement of disputes related to copyrights and intellectual property.",
  "С нами сотрудничают такие юридические лица как:": "We are cooperating with such legal entities as:",
  "Россия": "Russia",
  "Узбекистан": "Uzbekistan",
  "Литва": "Lithuania",
  "Израиль": "Israel",
  "ОАЭ": "UAE",
  "Афганистан": "Afghanistan",
  "Разработка сайтов alpha-web.uz": "Website development alpha-web.uz",
  "Поставщик кормовых добавок и компонентов для производства комбикорма": "A supplier of feed additives and components for the production of compound animal feedstuff",
  "Поставщик строительных материалов, косметики, кормов для животных, медицинских инструментов в области ветеринарии.": "A supplier of building materials, cosmetics, animal feed, medical instruments in the field of veterinary medicine",
  "Производство пищевой соды": "Production of baking soda",
  "Поставщики сельскохозяйственных культур": "Suppliers of crops",
  "Холдинговая компания": "Holding company",
  "Управленческая компания": "Management Company",
  "Производитель пищевой продукции (торговая марка ( “Кириешки“ ) ": "Manufacturer of food products (trademark “Kirieshki”)",
  "Поставщик сухих кормов и ветеринарных принадлежностей": "A supplier of dry feed and veterinary supplies",
  "Группа компаний представляющих сеть ресторанов “YAPONAMAMA“. ": "A group of companies representing the “YAPONAMAMA“ restaurant chain",
  "Государственное предприятие специализирующееся на строительстве мостов и путепроводов": "State enterprise specializing in the construction of bridges and overpasses",
  "Предприятие специализирующееся на строительстве многоэтажных жилых домов": "An enterprise specializing in the construction of multi-storey residential buildings",
  "Организация специализирующаяся на проведении тестов по корейскому языку": "An organization specializing in conducting tests in the Korean language",
  "Организация специализирующаяся на разработке сценария и съемки видеороликов и аудиоматериалов": "An organization specializing in the development of scenarios and shooting videos and audio materials",
  "Микрокредитная организация осуществляющая деятельность ломбарда": "A microcredit organization operating a pawnshop",
  "Предприятие специализирующееся на аренде помещений": "An enterprise specializing in rental of premises",
  "Официальный дистрибьютор по поставке опалубки": "Is an official distributor of formwork",
  "Организация, занимающаяся оптовой торговлей": "An organization engaged in wholesale trade",
  "”SHUKRAN ZAKI” LTD ": "”SHUKRAN ZAKI” LTD ",
  "ООО «Неотек»": " “Neotek“ LLC ",
  "ООО «Региональное развитие»": " “Regional Development“ LLC",
  "СП ООО “СИБИРСКИЙ БЕРЕГ”": "“SIBIRSKY BEREG” JV LLC ",
  " ООО “SAVDOBOMOND“ ": " “SAVDOBOMOND“ LLC",
  " ООО “TOSHTAOMSAVDO“  ": " “TOSHTAOMSAVDO“ LLC",
  " ООО “ULGURJI TRADE“ ": " “ULGURJI TRADE“ LLC",
  " ООО “A’LOTAOMSERVICE“ ": " “A’LOTAOMSERVICE“ LLC",
  "УП “МОСТОТРЯД - 1“ ": " “MOSTOTRYAD - 1“ ",
  "ООО “MIKA TRADE“ ": "“MIKA TRADE“ LLC ",
  "OOO “AMIR MAX STROY INVEST” ": "“AMIR MAX STROY INVEST” LLC ",
  "OOO “KOMPLEKS TEST MARKAZI”": "“KOMPLEKS TEST MARKAZI” LLC",
  "OOO “MIRABAD EVENT”": "“MIRABAD EVENT” LLC ",
  "OOO “BIRINCHI LOMBARD”": "“BIRINCHI LOMBARD” LLC",
  "СП ООО “МОНОЛИТБЛОК” ": "“MONOLITBLOK“ JV LLC",
  "OOO “GAMMA FORMWORK SYSTEMS”": "“GAMMA FORMWORK SYSTEMS“ LLC",
  "Форма обратной связи": "Feedback form",
  "Ваше имя": "Your name",
  "Номер телефона": "Phone number",
  "Ваше сообщение": "Your message",
  "Отправить": "Submit",
  "Деятельность Адвокатского бюро “VERDICT“ основывается на следующих принципах: ": "The activities of the Law Firm “VERDICT“ are based on the following principles:",
  "С клиентом и индивидуальный подход в каждом деле": "Interaction with the client and an individual approach in each case",
  "Каждой консультации адвоката": "Absolute confidentiality of each lawyer consultation",
  "Гарантированное качество предоставляемых услуг и помощь в решении даже самых сложных вопросов": "Guaranteed quality of the services provided and assistance in solving even the most difficult issues.",
  "Адвокатское бюро “VERDICT“ оказывает свои услуги как малым, так и крупным субъектам предпринимательства, вне зависимости от места регистрации и страны нахождения": "Law Firm “VERDICT“ provides its services to both small and large business entities, regardless of place of registration and country of location",
  "Зачем бизнесу юрист?": "Why does a business need a lawyer?",
  "Каждый шаг в нашей жизни регулируется законами. Живем в квартире – должны соблюдать правила эксплуатации жилых помещений. Вышли на улицу – должны соблюдать правила дорожного движения. В магазине – должны знать нормы о защите прав потребителей": "Every step in our lives is governed by laws. We live in an apartment - must comply with the rules for the operation of residential premises. We went outside - must comply with the rules of the road. In the store - must know the rules on consumer protection.",
  "В какой бы сфере не развивался бизнес, у него могут возникнуть проблемы:": "In whatever area a business develops, it may have problems:",
  "- С налоговой инспекцией и государственными службами": "- With the tax office and government services",
  "- С жалобами от потребителей.": "- With complaints from consumers",
  "- С недобросовестными контрагентами": "- With unscrupulous counterparties.",
  "Юридическое обслуживание бизнеса включает полную поддержку в любых ситуациях, а также своевременное информирование клиента обо всех новшествах в законодательстве.": "Legal business services include full support in all situations, as well as timely informing the client about all the innovations in the law.",
  "В зависимости от сферы, где работает компания, ей может понадобиться такие услуги:": "Depending on the area where the company operates, it may need the following services:",
  "Договорная работа – включает в себя как подготовку типовых, так и индивидуальных договоров, проверку контрагентов, переговоры по условиям сделки": "Contract work - includes both the preparation of standard and individual contracts, verification of counterparties, negotiations on the terms of the transaction.",
  "- Работа с уставными документами, учредителями или инвесторами": "- Work with statutory documents, founders or investors",
  "- Работа с претензиями и жалобами": "- Work with claims and complaints",
  "- Работа с кредиторами или должниками": "- Work with creditors or debtors",
  "- Досудебное разрешение споров": "- Pre-trial dispute resolution",
  "- Подготовка сделок с недвижимостью": "- Preparation of real estate transactions",
  "- Подготовка исков и претензий": "- Preparation of plaints and claims",
  "- Защита деловой репутации": "- Protection of business reputation",
  "- Представительство в судах и пр": "- Representation in courts and others"
}
