<?php
$lang = array(
"Home" => "Главная",
"About" => "О нас",
"Services" => "Услуги",
"trustus" => "Нам доверяют",
"Contacts" => "Контакты",
"lang_en" => "EN",
"langu"=>"Языки",
"lang_ru" => "RU",
"desc1"=>"Адвокатское бюро «VERDICT» длительное время осуществляет свою деятельность на рынке оказания юридических услуг.",
"home_title"=>"Адвокатское бюро «VERDICT» длительное время осуществляет",
"home_text"=>"свою деятельность на рынке оказания юридических услуг.",
"about__title"=>"Адвокатское бюро «VERDICT» длительное время осуществляет свою деятельность на рынке оказания юридических услуг.",
 "about__text"=>"Наша юридическая компания специализируется на представлении интересов и защите прав своих клиентов в области гражданско-правовых и административных отношений, а также разрешении споров связанных с авторскими правами и интеллектуальной собственностью.",
 "s1"=> "Профессионализм",
"s2"=> "Взаимодействие",
"s3"=> "Полная конфиденциальность",
"s4"=> "С налоговой инспекцией и государственными службами",
"s5"=> "С жалобами от потребителей",
"s6"=> "С недобросовестными контрагентами",
"s7"=> "С правами на торговую марку или на изобретение",
"s8"=> "С недобросовестными конкурентами и прочее",
"s9"=> "Договорная работа",
"s10"=> "С налоговой инспекцией и государственными службами",
"s11"=> "Работа с уставными документами",
"s12"=> "Защита деловой репутации",

"trust__title" => "С нами сотрудничают такие юридические лица как:",
// -----1-
"trust__item-title1" =>"Литва",
"trust__item-text1" => "Поставщик кормовых добавок и компонентов для производства комбикорма",
"trust__item-name1" => "AO “KAUNAS GRUDAI” ",
// -----2-
"trust__item-title2" => "Израиль",
"trust__item-text2" => "Поставщик строительных материалов, косметики, кормов для животных, медицинских инструментов в области ветеринарии",
"trust__item-name2" => "“YESH EL MPS”",
// -----3-
"trust__item-title3" => "ОАЭ",
"trust__item-text3" => "Производство пищевой соды",
"trust__item-name3" => "“ASIA CHEMICAL SOLUTIONS LTD”",
// -----4-
"trust__item-title4" => "Афганистан",
"trust__item-text4" => "Поставщики сельскохозяйственных культур",
"trust__item-name4" => "“SHUKRAN ZAKI” LTD”",
// -----5-
"trust__item-title5" => "Россия",
"trust__item-text5" => "Холдинговая компания",
"trust__item-name5" => " ООО «Неотек» ",
// -----6-
"trust__item-title6" => "Россия",
"trust__item-text6" => "Управленческая компания",
"trust__item-name6" => " ООО «Региональное развитие» ",
// -----7-
"trust__item-title7" =>"Россия",
"trust__item-text7" => "Производитель пищевой продукции (торговая марка 'Кириешки')",
"trust__item-name7" => "СП ООО “СИБИРСКИЙ БЕРЕГ”",
// -----8-
"trust__item-title8" => "Узбекистан",
"trust__item-text8" => "Поставщик сухих кормов и ветеринарных принадлежностей",
"trust__item-name8" => " ООО “MPC TASHFARM” ",
// -----9-
"trust__item-title9" => "Узбекистан",
"trust__item-text9" => "Группа компаний представляющих сеть ресторанов 'YAPONAMAMA' ",
"trust__item-name9" => "ООО “SAVDOBOMOND” ",
// -----10-
"trust__item-title10" => "Узбекистан",
"trust__item-text10" => "Группа компаний представляющих сеть ресторанов 'YAPONAMAMA'",
"trust__item-name10" => " OOO “TOSHTAOMSAVDO” ",
// -----11-
"trust__item-title11" => "Узбекистан",
"trust__item-text11" => "Группа компаний представляющих сеть ресторанов 'YAPONAMAMA'",
"trust__item-name11" => " ООО “ULGURJI TRADE” ",
// -----12-
"trust__item-title12" => "Узбекистан",
"trust__item-text12" => "Группа компаний представляющих сеть ресторанов 'YAPONAMAMA'",
"trust__item-name12" => " ООО “A’LOTAOMSERVICE” ",
// -----13-
"trust__item-title13" => "Узбекистан",
"trust__item-text13" => "Группа компаний представляющих сеть ресторанов 'YAPONAMAMA'",
"trust__item-name13" => " ООО “MIKA TRADE” ",
// -----14-
"trust__item-title14" => "Россия",
"trust__item-text14" => "Государственное предприятие специализирующееся на строительстве мостов и путепроводов",
"trust__item-name14" => " УП 'МОСТОТРЯД - 1' ",
// -----15
"trust__item-title15" => "Узбекистан",
"trust__item-text15" => "Предприятие специализирующееся на строительстве многоэтажных жилых домов",
"trust__item-name15" => "ООО “AMIR MAX STROY INVEST” ",
// -----16
"trust__item-title16" => "Узбекистан",
"trust__item-text16" => "Организация специализирующаяся на проведении тестов по корейскому языку",
"trust__item-name16" => "ООО “KOMPLEKS TEST MARKAZI” ",
// -----17
"trust__item-title17" => "Узбекистан",
"trust__item-text17" => "Организация специализирующаяся на разработке сценария и съемки видеороликов и аудиоматериалов",
"trust__item-name17" => "ООО “MIRABAD EVENT” ",
// -----18
"trust__item-title18" => "Узбекистан",
"trust__item-text18" => "Микрокредитная организация осуществляющая деятельность ломбарда",
"trust__item-name18" => "ООО “BIRINCHI LOMBARD” ",
// -----19
"trust__item-title19" => "Узбекистан",
"trust__item-text19" => "Предприятие специализирующееся на аренде помещений",
"trust__item-name19" => "СП ООО “МОНОЛИТБЛОК”",
// -----20
"trust__item-title20" => "Узбекистан",
"trust__item-text20" => "Официальный дистрибьютор по поставке опалубки",
"trust__item-name20" => "OOO “GAMMA FORMWORK SYSTEMS”",
// -----21
"trust__item-title21" => "Узбекистан",
"trust__item-text21" => "Организация, занимающаяся оптовой торговлей",
"trust__item-name21" => " OOO “PLATINUM BRIDGE” ",
"CONTACT"=>[
"LOCATION"=>[
"PLACE"=>"Город Ташкент, Яккасарайский, 100070, район, улица Тафаккур, 68а.",
],
"FEEDBACK"=>[
"TEXT"=>"Форма обратной связи",
"MESSAGE"=>"Ваще сообщение",
"NAME"=>"Ваще имя",
"SUBMIT"=>"Отправить",
"PHONE"=>"Номер телефона"
]
],
"SERVICES"=>[
"CONTENT"=>[
"TITLE1"=>"Деятельность Адвокатского бюро 'VERDICT' основывается на следующих принципах:",
"TEXT1"=>"Наша юридическая компания специализируется на представлении интересов и защите прав своих клиентов в области гражданско-правовых и административных отношений, а также разрешении споров связанных с авторскими правами и интеллектуальной собственностью."
],
"CONTENT1"=>[
"TITLE2"=>"Профессионализм ",
"TEXT2"=>"Гарантированное качество предоставляемых услуг и помощь в решении даже самых сложных вопросов"
],
"CONTENT2"=>[
"TITLE3"=>"Взаимодействие ",
"TEXT3"=>"С клиентом и индивидуальный подход в каждом деле"
],

"CONTENT3"=>[
"TITLE4"=>"Полная конфиденциальность
",
"TEXT4"=>"Каждой консультации адвоката

"
],
"CONTENT4"=>[
"TITLE5"=>"Адвокатское бюро 'VERDICT' оказывает свои услуги как малым, так и крупным субъектам предпринимательства, вне зависимости от места регистрации и страны нахождения",
"TEXT5"=>"Зачем бизнесу юрист?",
"TEXT51"=>"Каждый шаг в нашей жизни регулируется законами. Живем в квартире – должны соблюдать правила эксплуатации жилых помещений. Вышли на улицу – должны соблюдать правила дорожного движения. В магазине – должны знать нормы о защите прав потребителей",
"TEXT52"=>"В какой бы сфере не развивался бизнес, у него могут возникнуть проблемы:",
"TEXT53"=>"- С налоговой инспекцией и государственными службами

",
"TEXT54"=>"- С жалобами от потребителей.

",
"TEXT55"=>"- С недобросовестными контрагентами

.

"
],
"CONTENT5"=>[
"TITLE6"=>"Юридическое обслуживание бизнеса включает полную поддержку в любых ситуациях, а также своевременное информирование клиента обо всех новшествах в законодательстве.
",
"TEXT6"=>"В зависимости от сферы, где работает компания, ей может понадобиться такие услуги:
",
"TEXT61"=>"Договорная работа – включает в себя как подготовку типовых, так и индивидуальных договоров, проверку контрагентов, переговоры по условиям сделки

",
"TEXT62"=>"- Работа с уставными документами, учредителями или инвесторами

",
"TEXT63"=>"- Работа с претензиями и жалобами

",
"TEXT64"=>"- Работа с кредиторами или должниками

",
"TEXT65"=>"- Досудебное разрешение споров

",
"TEXT66"=>"- Подготовка сделок с недвижимостью

",
"TEXT67"=>"- Подготовка исков и претензий

",
"TEXT68"=>"- Защита деловой репутации

",
"TEXT69"=>"- Представительство в судах

"

],

],
);
?>